public class TextOutput {

    public static void main(String[] args){
        System.out.println(
                "Лето - потрясающая пора года, и для меня это лето было одним из самих ярких." + "\n" +
                "Первые два месяца лета я работала помощником администратора в одном из турецких отелей." + "\n" +
                "Эта работа была интересной и познавательной, и очень тяжелой :)" + "\n" +
                "Я познакомилась со множесвом интересных и веселых людей, которые стали мне друзьями и многому научили." + "\n" +
                "Август я провела в своем родном городе с семьей и друзьями, и конечно же, с нетерпением готовилась" +
                "к курсу GoJava))");
    }
}
